<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("ПОЛИТИКА КОНФИДЕНЦИАЛЬНОСТИ И СОГЛАСИЕ НА ОБРАБОТКУ ПЕРСОНАЛЬНЫХ ДАННЫХ");
?><p>
</p>
<p>
	 Настоящая Политика конфиденциальности и обработки персональных данных (далее - Политика).
</p>
<p>
	 Частное учреждения дополнительного образования «Интерактивно-образовательный центр ФосАгро» (далее – Оператор) предоставляет услуги на сайте islb.phosagro.ru (далее – Сайт). Учреждение зарегистрировано в Российской Федерации (ОГРН 1145100000430) и расположено по адресу 162622, Вологодская область, г. Череповец, Северное шоссе, дом 36, этаж 3, офис 42.
</p>
<p>
	 Настоящая Политика действует в отношении всей информации, размещенной на Сайте ЧУ ДО «Интерактивно-образовательный центр ФосАгро» и на портале Информационной системы лаборатория безопасности islb.phosagro.ru, партнеры Оператора, иные лица, могут получить о Пользователе во время использования Сайта, его сервисов, программ и продуктов.
</p>
<p>
	 Использование сервисов Сайта означает безоговорочное согласие посетителя веб-сайта (далее – Пользователь) с настоящей Политикой и указанными в ней условиями обработки его персональной информации; в случае несогласия с этими условиями, Пользователь должен воздержаться от использования сервисов.
</p>
<p align="center">
	 1. ОСНОВНЫЕ ПОНЯТИЯ
</p>
<p>
	 1.2. Персональные данные&nbsp;— любая информация, относящаяся прямо или косвенно к&nbsp;определенному или определяемому Пользователю веб-сайта&nbsp;<a href="https://islb.phosagro.ru/">https://islb.phosagro.ru/</a>.
</p>
<p>
	 1.3. Персональные данные, разрешенные субъектом персональных данных для распространения,&nbsp;— персональные данные, доступ неограниченного круга лиц к&nbsp;которым предоставлен субъектом персональных данных путем дачи согласия на&nbsp;обработку персональных данных, разрешенных субъектом персональных данных для распространения в&nbsp;порядке, предусмотренном Законом о&nbsp;персональных данных (далее&nbsp;— персональные данные, разрешенные для распространения).
</p>
<p>
	 1.4. Политика - Политика конфиденциальности и обработки персональных данных.
</p>
<p>
	 1.5. Пользователь&nbsp;— любой посетитель веб-сайта islb.phosagro.ru.
</p>
<p align="center">
	 2. ОБЩИЕ ПОЛОЖЕНИЯ
</p>
<p>
	 2.1. В рамках настоящей Политики под персональной информацией Пользователя понимаются:<br>
	 2.1.1. Персональная информация, которую Пользователь предоставляет о себе самостоятельно при заполнении форм на сайте, регистрации (создании учетной записи) или в процессе использования Сервисов, включающих сбор и хранение персональных данные Пользователя. Обязательная для предоставления Сервисов информация помечена специальным образом. Иная информация предоставляется Пользователем на его усмотрение.<br>
	 2.1.2. Данные, которые автоматически передаются сервисам Сайта в процессе их использования с помощью установленного на устройстве Пользователя программного обеспечения, в том числе IP-адрес, данные файлов cookie, информация о браузере Пользователя (или иной программе, с помощью которой осуществляется доступ к сервисам), технические характеристики оборудования<br>
	 и программного обеспечения, используемых Пользователем, дата и время доступа к сервисам,<br>
	 адреса запрашиваемых страниц и иная подобная информация.<br>
	 2.1.3. Персональные данные, разрешённые к обработке в рамках настоящей Политики конфиденциальности, предоставляются Пользователем путём заполнения регистрационной формы на Сайте и могут включать в себя следующую информацию:<br>
	 - фамилию, имя, отчество Пользователя;<br>
	 - контактный телефон Пользователя;<br>
	 - адрес электронной почты (e-mail);<br>
	 - место жительство Пользователя;
</p>
<p>
	 - год, месяц и дата рождения Пользователя;
</p>
<p>
	 - фотографии и видео.<br>
	 2.1.4. Настоящая Политика конфиденциальности применяется только к Сайту islb.phosagro.ru. Сайт islb.phosagro.ru не контролирует и не несет ответственности за сайты третьих лиц, на которые Пользователь может перейти по ссылкам, доступным на Сайте islb.phosagro.ru.
</p>
<p>
	 &nbsp;
</p>
<p align="center">
	 3. ЦЕЛИ ОБРАБОТКИ ПЕРСОНАЛЬНОЙ ИНФОРМАЦИИ ПОЛЬЗОВАТЕЛЕЙ
</p>
<p>
	 3.1. Сайт собирает и хранит только ту персональную информацию, которая необходима для предоставления доступа Пользователю к сервисам и/или материалам, за исключением случаев, когда законодательством предусмотрено обязательное хранение<br>
	 персональной информации в течение определенного законом срока.<br>
	 3.2. Персональную информацию Пользователя Сайт обрабатывает в следующих целях:<br>
	 3.2.1. Идентификации Пользователя для заключения договора оказания услуг, проведения мероприятий.<br>
	 3.2.2. Предоставления Пользователю доступа к персонализированным ресурсам Сайта.<br>
	 3.2.3. Установления с Пользователем обратной связи, включая направление уведомлений, запросов, касающихся использования Сайта, оказания услуг, обработку запросов и заявок от Пользователя.<br>
	 3.2.4. Определения места нахождения Пользователя для обеспечения безопасности, предотвращения мошенничества.<br>
	 3.2.5. Подтверждения достоверности и полноты персональных данных, предоставленных Пользователем.<br>
	 3.2.6. Создания учетной записи для оказания услуг, если Пользователь дал согласие на создание учетной записи.<br>
	 3.2.7. Предоставления Пользователю эффективной клиентской и технической поддержки при возникновении проблем, связанных с использованием Сайта.<br>
	 3.2.8. Предоставления доступа Пользователю на сайты или сервисы партнеров Оператора, с целью получения продуктов, обновлений и услуг.
</p>
<p align="center">
	 4. УСЛОВИЯ ОБРАБОТКИ ПЕРСОНАЛЬНОЙ ИНФОРМАЦИИ ПОЛЬЗОВАТЕЛЕЙ И ЕЕ ПЕРЕДАЧИ ТРЕТЬИМ ЛИЦАМ
</p>
<p>
	 4.1. Сайт хранит персональную информацию Пользователей в соответствии с внутренними регламентами конкретных сервисов.<br>
	 4.2. В отношении персональной информации Пользователя сохраняется ее конфиденциальность, кроме случаев добровольного предоставления Пользователем информации о себе для общего доступа неограниченному кругу лиц. При использовании отдельных сервисов Пользователь&nbsp;соглашается с тем, что определенная часть его персональной информации становится общедоступной.<br>
	 4.3. Сайт вправе передать персональную информацию Пользователя третьим лицам в следующих случаях:<br>
	 4.3.1. Пользователь выразил согласие на такие действия.<br>
	 4.3.2. Передача необходима для использования Пользователем определенного сервиса либо для исполнения определенного соглашения или договора с Пользователем.<br>
	 4.3.3. Передача предусмотрена российским или иным применимым законодательством в рамках установленной законодательством процедуры.<br>
	 4.3.4. В случае продажи Сайта к приобретателю переходят все обязательства по соблюдению условий настоящей Политики применительно к полученной им персональной информации.<br>
	 4.4. Обработка персональных данных Пользователя осуществляется без ограничения срока любым законным способом, в том числе в информационных системах персональных данных с использованием средств автоматизации или без использования таких средств. Обработка персональных данных Пользователей осуществляется в соответствии с Федеральным законом от&nbsp;27.07.2006 N 152-ФЗ «О персональных данных».<br>
	 4.5. При утрате или разглашении персональных данных Администрация Сайта информирует Пользователя об утрате или разглашении персональных данных.<br>
	 4.6. Администрация Сайта принимает необходимые организационные и технические меры для защиты персональной информации Пользователя от неправомерного или случайного доступа, уничтожения, изменения, блокирования, копирования, распространения, а также от иных неправомерных действий третьих лиц.<br>
	 4.7. Администрация Сайта совместно с Пользователем принимает все необходимые меры по предотвращению убытков или иных отрицательных последствий, вызванных утратой или разглашением персональных данных Пользователя.<br>
	 4.8. Персональные данные Пользователя могут быть переданы уполномоченным органам государственной власти Российской Федерации только по основаниям и в порядке, установленным законодательством Российской Федерации.
</p>
<p align="center">
	 5. ОБЯЗАТЕЛЬСТВА СТОРОН
</p>
<p>
	 5.1. Пользователь обязан:<br>
	 5.1.1. Предоставить информацию о персональных данных, необходимую для пользования Сайтом.<br>
	 5.1.2. Обновлять, дополнять предоставленную информацию о персональных данных в случае изменения данной информации.<br>
	 5.2. Администрация Сайта обязана:<br>
	 5.2.1. Использовать полученную информацию исключительно для целей, указанных в настоящей Политике конфиденциальности.<br>
	 5.2.2. Обеспечить хранение конфиденциальной информации в тайне, не разглашать без предварительного письменного разрешения Пользователя, а также не осуществлять продажу,&nbsp;обмен, опубликование либо разглашение иными возможными способами переданных персональных данных Пользователя, за исключением предусмотренных настоящей Политикой&nbsp;конфиденциальности.<br>
	 5.2.3. Принимать меры предосторожности для защиты конфиденциальности персональных данных Пользователя согласно порядку, обычно используемому для защиты такого рода информации в существующем деловом обороте.<br>
	 5.2.4. Осуществить блокирование персональных данных, относящихся к соответствующему Пользователю, с момента обращения или запроса Пользователя или его законного представителя либо уполномоченного органа по защите прав субъектов персональных данных на период проверки в случае выявления недостоверных персональных данных или неправомерных действий.
</p>
<p align="center">
	 6. ОТВЕТСТВЕННОСТЬ СТОРОН
</p>
<p>
	 6.1. Пользователи Сайта самостоятельно следят за сохранностью своей личной информации, которую публикуют на Сайте вне оговоренных выше ситуаций. В частности, администрация Сайта не несёт ответственности за размещение пользователями личных данных в тексте комментариев, но будет стараться удалять такие сообщения.
</p>
<p>
	 6.2. Администрация Сайта не может контролировать содержимого других сайтов, даже если на Сайте есть ссылка на них или они ссылаются на Сайт. Следовательно, администрация Сайта не несёт ответственности за сбор и публикацию личных данных пользователей на сторонних сайтах.
</p>
<p>
	 6.3. Вся информация предоставляется в исходном виде, без гарантий полноты или своевременности, и без иных, явно выраженных или подразумеваемых гарантий. Доступ к Сайту, а также использование его содержимого осуществляется исключительно по вашему усмотрению и на ваш риск.
</p>
<p>
	 6.4. В обязанности администрации Сайта не входит контроль легальности любой передаваемой информации (включая, но, не ограничиваясь, информацией, передаваемой между пользователями, внутренней пересылки в виде различных ссылок, текстов или архивов), определение прав собственности или законности передачи, приема или использования этой информации.
</p>
<p>
	 6.5. В соответствии с действующим законодательством, администрация Сайта отказывается от каких-либо заверений и гарантий, предоставление которых может иным образом подразумеваться, и ответственности в отношении Сайта, и его использования. Ни при каких обстоятельствах администрация Сайта не будет нести ответственности ни перед какой стороной за какой-либо прямой, непрямой, особый или иной косвенный ущерб в результате любого использования информации на этом сайте или на любом другом сайте, на который имеется гиперссылка с Сайта, возникновение зависимости, снижения продуктивности, увольнения или прерывания трудовой активности, а равно и отчисления из учебных учреждений, за любую упущенную выгоду, приостановку хозяйственной деятельности, потерю программ или данных в ваших информационных системах или иным образом, возникшие в связи с доступом, использованием или невозможностью использования Сайта, или какого-либо связанного интернет-сайта, или неработоспособностью, ошибкой, упущением, перебоем, дефектом, простоем в работе или задержкой в передаче, компьютерным вирусом или системным сбоем, даже если администрация Сайта будет явно поставлена в известность о возможности такого ущерба.
</p>
<p>
	 6.6. Сайт может использовать идентификационные файлы cookies для хранения как вашей личной, так и общей информации. «Cookies» представляют собой небольшие текстовые файлы, которые могут использоваться интернет-сайтом для опознавания повторных посетителей, упрощения доступа и использования посетителем сайта, а также отслеживания сайтом обращений посетителей и сбора общей информации для улучшения содержания. Пользуясь Сайтом, вы выражаете свое согласие на использование Сайтом cookies.
</p>
<p>
	 6.7. Администрация Сайта оставляет за собой право вносить изменения без уведомления о них пользователей. Также администрация не несет ответственности за изменение, редактирование или удаление любой информации, добавленной вами на Сайт.
</p>
<p>
	 6.8. Любые торговые марки, знаки и названия товаров, служб и организаций, права на дизайн, авторские и смежные права, которые упоминаются, используются или цитируются на страницах Сайта, принадлежат их законным владельцам, и их использование здесь не дает вам право на любое другое использование. Если не указано иное, страницы Сайта никак не связаны с правообладателями, и никто, кроме правообладателя, не может распоряжаться правами на использование материалов, защищенных авторским правом. Вы несете ответственность за использование этих и подобных материалов.
</p>
<p>
	 6.9. Все права на материалы, находящиеся на Сайте, охраняются в соответствии с международным законодательством и РФ, в том числе, об авторском праве и смежных правах.
</p>
<p>
	 6.10. Используя Сайт, вы выражаете свое согласие с «Отказом от ответственности» и установленными правилами конфиденциальности, и принимаете всю ответственность, которая может быть на вас возложена.
</p>
<p>
	 &nbsp;
</p>
<p align="center">
	 7. ДОПОЛНИТЕЛЬНЫЕ УСЛОВИЯ
</p>
<p>
	 7.1. Политика конфиденциальности может быть изменена без специального оповещения пользователей Сайта. Новая Политика конфиденциальности вступает в силу с момента ее размещения на Сайте, если иное не предусмотрено новой редакцией Политики конфиденциальности. В то же время, пользователи всегда могут самостоятельно узнать об изменениях, посетив данную страницу. Продолжение пользования сайтом после внесения изменений означает ваше автоматическое согласие на соблюдение новых правил.<br>
	 7.2. Все предложения или вопросы по настоящей Политике конфиденциальности следует направлять по электронному адресу: <a href="mailto:greenplanet@phosagro.ru">greenplanet@phosagro.ru</a><br>
	 7.3. Действующая Политика конфиденциальности размещена на странице по адресу: <a href="https://islb.phosagro.ru/">islb.phosagro.ru/policy/</a><a href="https://islb.phosagro.ru/">.</a>
</p>
<p>
	 &nbsp;
</p>
 <br>
<p>
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>