<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Правила cookies");
?><p>
	 Чтобы наш сайт функционировал оптимально, и чтобы все страницы отображались правильно, необходимо, чтобы ваш браузер допускал файлы cookies. Файлы-куки используются для того, чтобы сайт смог узнавать посетителя на основе его предыдущих посещений, или, чтобы дать посетителям доступ к различным функциям или услугам на сайте, а также для предоставления статистических данных владельцам сайта. Если вы не хотите получать файлы cookies с нашего или других веб-сайтов, вы можете изменить настройки вашего браузера.
</p>
<p>
	 Файл cookie — это небольшой текстовый файл, который веб-сайт сохраняет на вашем компьютере. Различные файлы-куки имеют своё предназначение. Например, файлы-куки используются для хранения пользовательских настроек для сайта. Файлы-куки могут также использоваться для ведения сайтом статистики посещений.
</p>
<p>
	 В соответствии с Законом об электронной связи, все, кто посещает веб-сайт с куки-файлами, должны быть проинформированы о следующем:<br>
	 • Что сайт содержит куки-файлы<br>
	 • Для чего используются эти куки-файлы<br>
	 • Как можно избежать загрузки куки-файлов
</p>
<p>
	 Имеется два типа файлов-куки: сессионные и постоянные. Сессионные файлы-куки сохраняются на вашем компьютере, но исчезают, как только вы покидаете сайт. Постоянные куки-файлы сохраняются на вашем компьютере до даты, когда файл-куки считается использованным.
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>